{"id": "56911", "author": "الهبل", "abyat": [{"bayt": " لخالقنا سبحانه الحل والعقد فلا زحل نحس ولا المشتري سعد", "sadr": " لخالقنا سبحانه الحل والعقد", "ajez": " فلا زحل نحس ولا المشتري سعد"}, {"bayt": " حكيم عليم لا يحد بغاية فليس له قبل وليس له بعد يصرف أحوال العباد بحكمة ويعلم ما يخفى لديهم وما يبدو", "sadr": " حكيم عليم لا يحد بغاية", "ajez": " فليس له قبل وليس له بعد يصرف أحوال العباد بحكمة ويعلم ما يخفى لديهم وما يبدو"}, {"bayt": " ويدني الذي لا يستطاع دنوه ويدفع ما لا يستطاع له رد", "sadr": " ويدني الذي لا يستطاع دنوه", "ajez": " ويدفع ما لا يستطاع له رد"}, {"bayt": " شقاء وسعد ذو الجلال قضاهما على العبد ما من واحد منهما بد", "sadr": " شقاء وسعد ذو الجلال قضاهما", "ajez": " على العبد ما من واحد منهما بد"}, {"bayt": " وقد جعل التخيير غير مضيق إلى العبد فليذهب بما شاءه العبد   فبعدا وسحقا للمنجم إنه أتى بمقال يقشعر له الجلد", "sadr": " وقد جعل التخيير غير مضيق", "ajez": " إلى العبد فليذهب بما شاءه العبد   فبعدا وسحقا للمنجم إنه أتى بمقال يقشعر له الجلد"}, {"bayt": " ولم تخف أنوار الدليل وإنما نبت عن ضياء الشمس أعينه الرمد وما هي يا مغرور إلا كواكب يسيرهن الواحد الصمد الفرد", "sadr": " ولم تخف أنوار الدليل وإنما", "ajez": " نبت عن ضياء الشمس أعينه الرمد وما هي يا مغرور إلا كواكب يسيرهن الواحد الصمد الفرد"}, {"bayt": " تعظم رب العرش جل جلاله وتعلم أن الله ليس له ند", "sadr": " تعظم رب العرش جل جلاله", "ajez": " وتعلم أن الله ليس له ند"}, {"bayt": " وها هي مما يستدل بخلقه على الله لو أن الضلال له حد", "sadr": " وها هي مما يستدل بخلقه", "ajez": " على الله لو أن الضلال له حد"}, {"bayt": " فتبا لقوم حكموها وأدبروا عن الرشد من جهل ففاتهم الرشد", "sadr": " فتبا لقوم حكموها وأدبروا", "ajez": " عن الرشد من جهل ففاتهم الرشد"}, {"bayt": " يرون لها التأثير وهي مقالة تكاد لها الشم الشوامخ تنهد", "sadr": " يرون لها التأثير وهي مقالة", "ajez": " تكاد لها الشم الشوامخ تنهد"}, {"bayt": " برئت إلى الرحمن من كل كافر يروح على هذي المقالة أو يغدو", "sadr": " برئت إلى الرحمن من كل كافر", "ajez": " يروح على هذي المقالة أو يغدو"}, {"bayt": " وعاديت من قد لامني في عقيدتي ولو أنه حاشاهما الأب والجد", "sadr": " وعاديت من قد لامني في عقيدتي", "ajez": " ولو أنه حاشاهما الأب والجد"}, {"bayt": " عقيدة حق لا أزال مثابرا عليها حياتي أو يضمني اللحد   قفوت بها زيدا إمام الهدى الذي يقصر عن أوصافه الحصر والعد", "sadr": " عقيدة حق لا أزال مثابرا", "ajez": " عليها حياتي أو يضمني اللحد   قفوت بها زيدا إمام الهدى الذي يقصر عن أوصافه الحصر والعد"}, {"bayt": " وإن اتباعي نهج زيد لنعمة يقل عليها الشكر ما عشت والحمد", "sadr": " وإن اتباعي نهج زيد لنعمة", "ajez": " يقل عليها الشكر ما عشت والحمد"}], "era": "العصر الأندلسي", "title": "لخالقنا سبحانه الحل والعقد"}